Repository: PavelLyutikov/InstaTrend
Catalog: InsTrend/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_pt, ro, sk, sv, th, tr, uk, vi, zh_hans

# Новый тренд через:
source: New trend via:
ar: اتجاه جديد باستخدام:
ca: Nova tendència via:
cs: Nový trend přes:
da: En ny trend med anvendelse af:
de: Neuer Trend durch:
el: Νέα τάση μέσω:
es: Nueva tendencia a través de:
fi: Uusi kehityssuunta:
fr: Nouvelle tendance à travers:
he: טרנד חדש באמצעות:
hi: के माध्यम से नई प्रवृत्ति:
hr: Novi trend kroz:
hu: Új trend keresztül:
id: Tren baru via:
it: Nuova tendenza attraverso:
ja: 新しい傾向によって:
ko: 새로운 트렌드를 통한:
ms: Trend baru melalui:
nb: En ny trend ved hjelp av:
nl: Een nieuwe trend:
pl: Nowy trend poprzez:
pt_pt: Uma nova tendência através de:
ro: Noua tendință prin:
sk: Nový trend via:
sv: En ny trend med:
th: ใหม่อนนี้กระแสความนิยมใช้:
tr: Yeni Trend:
uk: Новий тренд через:
vi: Một xu hướng mới sử dụng:
zh_hans: 通过新趋势:

# Восстановление покупок
source: Restore purchases
ar: استعادة المشتريات
ca: Restaurar les compres
cs: Obnovení nákupů
da: Genopret Indkøb
de: Einkäufe wiederherstellen
el: Επαναφορά αγορές
es: Recuperación de compras
fi: Palauta ostot
fr: Restauration des achats
he: שחזר רכישות
hi: खरीद पुनर्स्थापित
hr: Vraćanje kupnje
hu: Vásárlások visszaállítása
id: Mengembalikan pembelian
it: Ripristino degli acquisti
ja: 購入を復元する
ko: 구매 복원
ms: Memulihkan pembelian
nb: Gjenopprette kjøp
nl: Aankopen herstellen
pl: Przywracanie zakupów
pt_pt: Recuperação de compras
ro: Recuperarea achizițiilor
sk: Obnoviť nákupy
sv: Återställa inköp
th: เรียกคืนสั่งซื้อ
tr: Satın alma kurtarma
uk: Відновлення покупок
vi: Khôi phục lại mua
zh_hans: 恢复购买

# Готово
source: Done
ar: تم
ca: Fet
cs: Hotovo
da: Gjort
de: Fertig
el: Έτοιμος
es: Listo
fr: Ça y est
he: בוצע
hi: हो गया।
hr: Gotovo
hu: Kész.
id: Selesai
it: È fatta
ja: やったよ。
ko: 완료
ms: Dilakukan
nb: Gjøre
nl: Gemaakt
pl: Gotowe
pt_pt: Feito
ro: Gata.
sk: Robiť
sv: Färdig
th: เสร็จ
tr: Hazır
uk: Готово
vi: Thực hiện
zh_hans: 完成

source: FREE: Looking for new ideas? Every 3 days we will update them for You, the timer at the bottom will tell you how much time is left until the next update.
ar: .تبحث عن أفكار جديدة؟ كل ثلاثة أيام سنقوم بتحديثها لك ، الموقت في القاع سيخبرك كم من الوقت تبقى حتى التحديث التالي
ca: LLIURE: a la Recerca de noves idees? Cada 3 dies anem a actualitzar-los per a Vostè, el temporitzador a la part inferior us indicarà quant temps queda fins la pròxima actualització.
cs: Zdarma: hledáte nové nápady? Každé 3 dny je aktualizujeme pro vás, časovač v dolní části vám řekne, kolik času zbývá do další aktualizace.
da: Leder du efter nye ideer? Hver 3. dag vil vi opdatere dem for dig, timeren i bunden vil fortælle dig hvor meget tid der er tilbage indtil næste opdatering.
de: KOSTENLOS: Auf der Suche nach neuen Ideen? Alle 3 Tage werden wir Sie für Sie aktualisieren, der Timer am unteren Rand wird Ihnen sagen, wie viel Zeit bis zum nächsten Update bleibt.
el: ΔΩΡΕΆΝ: Ψάξτε για νέες ιδέες; Κάθε 3 μέρες θα είμαστε σε θέση να τους ενημερώσει για Σας, το χρονόμετρο στο κάτω μέρος της λέει πόσος χρόνος μένει μέχρι την επόμενη ενημέρωση.
es: GRATIS: ¿Buscas nuevas ideas? Cada 3 días los actualizaremos para Usted, el temporizador en la parte inferior le dirá cuánto tiempo queda hasta la próxima actualización.
fi: Etsitkö uusia ideoita? Joka kolmas päivä päivitämme ne sinulle, - alhaalla oleva ajastin kertoo kuinka paljon aikaa on jäljellä seuraavaan päivitykseen.
fr: GRATUIT: vous Cherchez de nouvelles idées? Tous les 3 jours, nous les mettrons à jour pour Vous, la minuterie au bas vous indiquera combien de temps il reste avant la prochaine mise à jour.
he: מחפש רעיונות חדשים? כל 3 ימים אנחנו נעדכן אותם בשבילך, הטיימר בתחתית יגיד לך כמה זמן נשאר עד לעדכון הבא.
hi: नि: शुल्क: नए विचारों के लिए खोज रहे हैं? हम आप के लिए उन्हें अद्यतन करेगा हर 3 दिन, तल पर टाइमर अगले अद्यतन जब तक छोड़ दिया है कितना समय आपको बता देंगे ।
hr: Besplatno: tražite nove ideje? Svakih 3 dana ćemo ih ažurirati za vas, timer na dnu će vam reći koliko je vremena ostalo do sljedećeg ažuriranja.
hu: Ingyenes: keres új ötletek? Minden 3 nap frissítjük őket az Ön számára, az időzítő az alján megmondja, hogy mennyi idő van hátra, amíg a következő frissítés.
id: Mencari ide baru? Setiap 3 hari kami akan memperbarui mereka untuk anda, timer di bagian bawah akan memberitahu Anda berapa banyak waktu yang tersisa sampai update berikutnya.
it: Gratis: alla ricerca di nuove idee? Ogni 3 giorni li aggiorneremo per voi, il timer in fondo vi dirà quanto tempo è rimasto fino al prossimo aggiornamento.
ja: 無料：新しいアイデアをお探しですか？ 私たちはあなたのためにそれらを更新します3日ごとに、下部のタイマーは、次の更新まで残っているどのくらいの時間を教えてくれます。
ko: 무료:새로운 아이디어를 찾고 계십니까? 매 3 일 우리는 당신을 위해 그들을 업데이트합니다,하단의 타이머는 다음 업데이트 될 때까지 남은 시간이 얼마나 당신을 말할 것이다.
ms: PERCUMA: Mencari ide-ide baru? Setiap 3 hari kita akan update mereka untuk Anda, pemasa di bawah akan memberitahu anda berapa banyak masa yang tinggal sehingga kini.
nb: GRATIS: på Jakt etter nye ideer? Hver 3 dager vil vi oppdatere dem for Deg, timer nederst vil fortelle deg hvor mye tid som er igjen før neste oppdatering.
nl: Gratis: op zoek naar nieuwe ideeën? Om de 3 dagen zullen we ze voor u bijwerken, de timer onderaan zal u vertellen hoeveel tijd er nog is tot de volgende update.
pl: Za darmo: szukasz nowych pomysłów? Co 3 dni będziemy aktualizować je dla ciebie, zegar na dole powie, ile czasu pozostało do następnej aktualizacji.
pt_pt: GRÁTIS: Procure por novas idéias? A cada 3 dias, vamos atualizá-los para Você, timer na parte inferior dizer quanto tempo resta até a próxima atualização.
ro: Gratuit: Căutați idei noi? La fiecare 3 zile le vom actualiza pentru tine, cronometrul din partea de jos va spune cât de mult timp este lăsat până la următoarea actualizare.
sk: Zadarmo: hľadáte nové nápady? Každé 3 dni ich aktualizujeme pre vás, časovač v spodnej časti vám povie, koľko času zostáva až do ďalšej aktualizácie.
sv: Gratis: letar du efter nya idéer? Varje 3 dagar kommer vi att uppdatera dem för dig, timern längst ner kommer att berätta hur mycket tid som är kvar till nästa uppdatering.
th: อิสระ:ลังมองหาคนใหม่ความคิด? ทุก 3 วันเราจะปรับปรุงพวกเขาสำหรับคุณระบบตั้งเวลาที่ด้านล่างจะบอกคุณกี่ครั้งแล้วที่เหลือจนกว่าคนต่อไปปรับปรุง
tr: Ücretsiz: yeni fikirler mi arıyorsunuz? Her 3 günde bir sizin için güncelleyeceğiz, alttaki zamanlayıcı bir sonraki güncellemeden önce ne kadar zaman kaldığını söyleyecektir.
uk: Безкоштовно: шукаєте нові ідеї? Кожні 3 дні ми будемо оновлювати їх для Вас, таймер в нижній частині підкаже скільки залишилося часу до наступного оновлення.
vi: Miễn PHÍ cho những ý tưởng mới? Mỗi 3 ngày, chúng ta sẽ cập nhật cho chúng Bạn, hẹn giờ ở phía dưới sẽ cho bạn biết bao nhiêu thời gian còn lại cho đến khi cập nhật tiếp theo.
zh_hans: 免费：寻找新的想法？ 每3天，我们将更新他们为你，在底部的计时器会告诉你有多少时间离开，直到下一次更新。

# Посмотреть Instagram автора
source: View the author's Instagram
ar: عرض instagram المؤلف
ca: Vista de l'autor Instagram
cs: Zobrazit Instagram autora
da: Vis forfatterens Instagram
de: Siehe Instagram des Autors
el: Δείτε το Instagram συντάκτη
es: Ver Instagram del autor
fi: Näytä tekijän Instagram
fr: Voir Instagram de l'auteur
he: הצג Instagram של המחבר
hi: लेखक का इंस्टाग्राम देखें instagram
hr: Pogledajte Instagram autora
hu: A szerző Instagramjának megtekintése
id: Lihat Instagram penulis
it: Vedi Instagram dell'autore
ja: 著者のInstagramを見る
ko: 저자의 Instagram 보기
ms: Lihat penulis Instagram
nb: Se forfatterens Instagram
nl: Bekijk het Instagram van de auteur
pl: Zobacz Instagram autora
pt_pt: Ver o Instagram do autor
ro: Vezi Instagram lui
sk: Zobraziť autorský Instagram
sv: Visa författarens Instagram
th: มุมมองของผู้เขียน Instagram
tr: Yazarın instagram görüntüle
uk: Переглянути Instagram автора
vi: Xem các tác giả của Instagram
zh_hans: 查看作者的Instagram

source: VIP: If this is not enough for You, with a subscription you will have access to the full gallery, which will be updated for You every day. The gallery contains selected photos with a convenient search, where you can find new ideas for photos and NO ADS!
ar: إذا كان هذا لا يكفي بالنسبة لك ، مع اشتراك سيكون لديك الوصول إلى المعرض الكامل ، الذي سيتم تحديثه لك كل يوم. المعرض يحتوي على صور منتقاة مع بحث ملائم ، حيث يمكنك العثور على أفكار جديدة للصور ولا إعلانات!
ca: VIP: Si això no és suficient per a Vostè, amb una subscripció vostè tindrà accés a tota la galeria, que s'anirà actualitzant per Vostè cada dia. La galeria conté les fotografies seleccionades amb un còmode de cerca, on vostè pot trobar noves idees per a les fotos i NO hi ha ANUNCIS!
cs: VIP: pokud je to pro vás málo, s předplatným se otevře přístup k plné galerii, která bude pro vás každý den aktualizována. Galerie obsahuje vybrané fotografie s pohodlným vyhledáváním, kde najdete nové nápady pro fotografie a žádné reklamy!
da: VIP: hvis dette ikke er nok for dig, vil du med et abonnement få adgang til hele galleriet, som vil blive opdateret for dig hver dag. Galleriet indeholder udvalgte billeder med en bekvem søgning, hvor du kan finde nye ideer til billeder og ingen reklamer!
de: VIP: wenn das nicht genug für Sie ist, öffnet sich mit dem Abonnement der Zugang zu einer vollständigen Galerie, die für Sie jeden Tag aktualisiert wird. Die Galerie bietet ausgewählte Fotos mit einer einfachen Suche, wo Sie neue Ideen für Fotos und keine WERBUNG finden können!
el: Vip: Αν για Σας αυτό δεν είναι αρκετό, με τη συνδρομή θα ανοίξει την πρόσβαση στην πλήρη έκθεση, η οποία θα πρέπει να ενημερώνεται για κάθε μέρα. Στην έκθεση παρουσιάζονται επιλεγμένα φωτογραφίες με εύκολη αναζήτηση, όπου Μπορείτε να βρείτε νέες ιδέες για φωτογραφίες και χωρίς ΔΙΑΦΗΜΊΣΕΙΣ!
es: VIP: Si esto no es suficiente para Usted, con una suscripción se abrirá el acceso a la galería completa, que se actualizará para Usted todos los días. ¡La galería presenta fotos seleccionadas con una búsqueda conveniente donde puedes encontrar nuevas ideas para fotos y sin PUBLICIDAD!
fi: VIP: jos tämä ei riitä sinulle, tilaus on saatavilla koko galleriaan, jota päivitetään päivittäin. Galleria sisältää valitut valokuvat kätevä haku, jossa voit löytää uusia ideoita kuvia ja EI MAINOKSIA!
fr: VIP: Si cela ne vous suffit pas, avec un abonnement, vous aurez accès à une galerie complète qui sera mise à jour pour vous tous les jours. La galerie présente des photos sélectionnées avec une recherche pratique où vous pouvez trouver de nouvelles idées de photos et PAS de PUBLICITÉ!
he: אם זה לא מספיק לך, עם מנוי תהיה לך גישה לגלריה המלאה, הגלריה מכילה תמונות נבחרו בחיפוש נוח, שבו אתה יכול למצוא רעיונות חדשים לתמונות ולא מודעות!
hi: वीआईपी: यह आप के लिए पर्याप्त नहीं है, तो एक सदस्यता के साथ आप हर दिन आप के लिए अद्यतन किया जाएगा जो पूर्ण गैलरी, के लिए उपयोग होगा. गैलरी आप तस्वीरें और कोई विज्ञापन के लिए नए विचारों को पा सकते हैं, जहां एक सुविधाजनक खोज के साथ चयनित तस्वीरें शामिल हैं!
hr: VIP: ako vam to nije dovoljno, pretplata će otvoriti pristup punoj galeriji koja će se ažurirati za vas svaki dan. Galerija prikazuje odabrane fotografije s praktičnim pretraživanjem gdje možete pronaći nove ideje za fotografije i bez oglasa!
hu: VIP: ha ez nem elég az Ön számára, az előfizetés akkor hozzáférhet a teljes galéria, amely frissítésre kerül az Ön számára minden nap. A galéria a kiválasztott fényképeket kényelmes kereséssel tartalmazza, ahol új ötleteket találhat a fényképekhez, hirdetések nélkül!
id: VIP: jika ini tidak cukup untuk Anda, dengan berlangganan Anda akan memiliki akses ke galeri penuh, yang akan diperbarui untuk Anda setiap hari. Galeri berisi foto-foto terpilih dengan pencarian yang nyaman, dimana Anda dapat menemukan ide-ide baru untuk foto dan tidak ada iklan!
it: Vip: se questo non è abbastanza per te, con un abbonamento si aprirà l'Accesso alla galleria completa, che verrà aggiornata per te ogni giorno. La galleria presenta le foto selezionate con una comoda ricerca dove puoi trovare nuove idee per le foto e NESSUNA PUBBLICITÀ!
ja: VIP：これで十分でない場合は、サブスクリプションを使用すると、毎日あなたのために更新される完全なギャラリーにアクセスできます。 ギャラリーには便利な検索で選択した写真が含まれています。
ko: VIP:이 충분하지 않는 경우,당신을 위해 가입할 것이스 갤러리,는 것입 업데이트할 수도 있습니다. 는 갤러리가 들이 선택한 사진을 편리하게 검색할 수 있는 새로운 아이디어를 발견한 사진보세요.
ms: VIP: Jika ini tidak cukup untuk Anda, dengan langganan anda akan memiliki akses ke galeri penuh, yang akan dikemas untuk Anda setiap hari. Galeri mengandungi foto yang dipilih dengan mudah mencari, di mana anda dapat menemukan ide-ide baru untuk gambar dan TIDAK ada IKLAN!
nb: VIP: Hvis dette ikke er nok for Deg, med et abonnement vil du ha full tilgang til hele gallery, som vil bli oppdatert for Deg hver dag. Galleriet inneholder utvalgte bilder med en praktisk søk, der du kan finne nye ideer for bilder og INGEN ANNONSER!
nl: VIP: als dit niet genoeg is voor u, met een abonnement heeft u toegang tot de volledige galerij, die elke dag voor u zal worden bijgewerkt. De galerij bevat geselecteerde foto 's met een handige zoekopdracht, waar u nieuwe ideeën voor foto' s en geen advertenties kunt vinden!
pl: VIP: jeśli to nie wystarczy, subskrypcja otworzy dostęp do pełnej galerii, która będzie aktualizowana codziennie. Galeria zawiera wybrane zdjęcia z wygodnym wyszukiwaniem, w którym można znaleźć nowe pomysły na zdjęcia i bez reklam!
pt_pt: Vip: Se para Você isso é pouco, com a assinatura abre o acesso a uma completa galeria, que será atualizado para Você a cada dia. A galeria apresenta as fotografias selecionadas com o conveniente de busca, onde Você pode encontrar novas idéias para fotos e NENHUMA PUBLICIDADE!
ro: VIP: dacă acest lucru nu este suficient pentru dvs., cu un abonament se va deschide accesul la galeria completă care va fi actualizată pentru dvs. în fiecare zi. Galeria prezintă fotografiile selectate cu o căutare ușoară, unde puteți găsi idei noi pentru fotografii și fără anunțuri!
sk: VIP: ak to pre vás nestačí, s predplatným budete mať prístup k celej galérii, ktorá vám bude každý deň aktualizovaná. Galéria obsahuje vybrané fotografie s pohodlným vyhľadávaním, kde nájdete nové nápady pre fotografie a žiadne reklamy!
sv: VIP: om detta inte är tillräckligt för dig, med en prenumeration kommer du att ha tillgång till hela galleriet, som kommer att uppdateras för dig varje dag. Galleriet innehåller utvalda bilder med en bekväm sökning, där du kan hitta nya idéer för foton och inga annonser!
th: VIP ถ้ามันไม่เพียงพอสำหรับคุณกับการสมัครสมาชิกคุณจะต้องเข้าไปดูที่เต็มไปด้วภาพซึ่งจะถูกปรับปรุงสำหรับคุณทุกวัน แกลเลอรีภาพจะมีการเลือกรูปถ่ายกับบางอย่างได้อย่างง่ายดายการค้นหาอยู่ที่ไหนคุณสามารถค้นหาใหม่ความคิดสำหรับภาพถ่ายและไม่มีโฆษณา!
tr: Vip: bu sizin için yeterli değilse, abonelik ile her gün sizin için güncellenecek olan tam galeriye erişim açılacaktır. Galeri, fotoğraflar için yeni fikirler bulabileceğiniz ve reklam içermeyen kullanışlı bir arama ile seçilmiş fotoğraflar sunuyor!
uk: ВІП: якщо для вас цього мало, з підпискою відкриється доступ до повної галереї, яка буде оновлюватися для Вас кожен день. У галереї представлені відібрані фотографії зі зручним пошуком, де ви можете знайти нові ідеї для фотографій і ніякої реклами!
vi: VIP: Nếu điều này là không đủ đối với Anh, với một đăng ký bạn sẽ có thể truy cập vào các bộ sưu tập đầy đủ, sẽ được cập nhật cho Em mỗi ngày. Thư viện có hình ảnh được lựa chọn một cách thuận tiện tìm kiếm, nơi mà bạn có thể tìm thấy những ý tưởng mới cho ảnh và KHÔNG QUẢNG cáo!
zh_hans: VIP：如果这对你来说还不够，通过订阅，您将可以访问完整的画廊，每天都会为您更新。 画廊包含选定的照片，一个方便的搜索，在这里你可以找到新的想法的照片，没有广告！

# Автор:
source: Author:
ar: المؤلف:
ca: Autor:
cs: Autor:
da: Forfatter:
de: Der Autor:
el: Συγγραφέας::
es: Autor:
fi: Tekijä:
fr: Auteur:
he: כותב:
hi: लेखक:
hr: Autor:
hu: Szerző:
id: Penulis:
it: Autore:
ja: 著者:
ko: 저자::
ms: Penulis:
nb: Forfatter:
nl: Auteur:
pl: Autor:
pt_pt: Autor:
ro: Autor:
sk: Autor:
sv: Författare:
th: ผู้เขียน::
tr: Yazar:
uk: Автор:
vi: Giả:
zh_hans: 作者:

# Источник: Instagram
source: Source: Instagram
ar: المصدر: Instagram
ca: Font: Instagram
cs: Zdroj: Instagram
da: Kilde: Instagram
de: Quelle: Instagram
el: Πηγή: Instagram
es: Fuente: Instagram
fi: Lähde: Instagram
he: מקור: Instagram
hi: Instagram स्रोत: इंस्टाग्राम
hr: Izvor: Instagram
hu: Forrás: Instagram
id: Sumber: Instagram
it: Fonte: Instagram
ja: ソース: Instagram
ko: 출처: Instagram
ms: Sumber: Instagram
nb: Kilde: Instagram
nl: Bron: Instagram
pl: Źródło: Instagram
pt_pt: Fonte: Instagram
ro: Sursa: Instagram
sk: Zdroj: Instagram
sv: Källa: Instagram
th: แหล่งข่าว: Instagram
tr: Kaynak: Instagram
uk: Джерело: Instagram
vi: Nguồn: Instagram
zh_hans: 来源: Instagram

source: We want to offer you a theme for creating beautiful photos. Every three days, you can see ideas that will help you diversify your profile. In addition, you can subscribe and you will have access to a shared gallery that will inspire you.
ar: نريد أن نقدم لكم موضوع لخلق صور جميلة. كل ثلاثة أيام ، يمكنك أن ترى أفكارا ستساعدك على تنويع ملفك الشخصي. بالإضافة إلى ذلك ، يمكنك الاشتراك وسوف يكون لديك الوصول إلى معرض مشترك الذي سوف يلهمك.
ca: Volem oferir-vos un tema per a la creació de belles fotografies. Cada tres dies, es pot veure idees que l'ajudaran a diversificar el seu perfil. A més a més, pots subscriure't i tindràs accés a un de compartit galeria que inspirar-te.
cs: Chceme vám nabídnout téma pro vytváření krásných fotografií. Každé tři dny můžete vidět nápady, které vám pomohou diverzifikovat váš profil. Kromě toho můžete zaregistrovat a budete mít k dispozici sdílenou galerii, která vás bude inspirovat.
da: Vi vil tilbyde dig et tema til at lave smukke billeder. Hver tredje dag kan du se ideer, der kan hjælpe dig med at sprede din profil. Desuden kan de abonnere, og de vil få adgang til et fælles galleri, som vil inspirere dem.
de: Wir möchten Ihnen ein Thema anbieten, um schöne Fotos zu erstellen. Alle drei Tage können Sie Ideen sehen, die Ihnen helfen, Ihr Profil zu diversifizieren. Darüber hinaus können Sie abonnieren und Sie werden eine gemeinsame Galerie zur Verfügung, die Sie begeistern wird.
el: Θέλουμε να Σας προσφέρουμε το θέμα για να δημιουργήσετε όμορφες εικόνες. Κάθε τρεις ημέρες Μπορείτε να δείτε ιδέες που θα Σας βοηθήσουν να διαφοροποιήσουν το προφίλ Σας. Εκτός από αυτό, μπορείτε να εγγραφείτε και θα είναι διαθέσιμα για γενική έκθεση, που θα Σας εμπνεύσει.
es: Queremos ofrecerle un tema para crear hermosas fotos. Cada tres días puedes ver ideas que te ayudarán a diversificar tu perfil. Además, puede suscribirse y estará disponible una galería general que lo inspirará.
fi: Haluamme tarjota teeman kauniiden kuvien luomiseen. Joka kolmas päivä näkee ideoita, jotka auttavat monipuolistamaan profiiliaan. Lisäksi voit tilata ja pääset yhteiselle gallerialle, joka inspiroi sinua.
fr: Nous voulons vous proposer un thème pour créer de belles photos. Tous les trois jours, vous pouvez voir des idées qui vous aideront à diversifier votre profil. En outre, vous pouvez vous abonner et vous aurez accès à une galerie commune qui vous inspirera.
he: אנחנו רוצים להציע לך נושא ליצירת תמונות יפות. כל שלושה ימים, אתה יכול לראות רעיונות שיעזרו לך לגוון את הפרופיל שלך. בנוסף, אתה יכול להירשם ותהיה לך גישה לגלריה משותפת שתעורר בך השראה.
hi: हम आपको सुंदर तस्वीरें बनाने के लिए एक विषय की पेशकश करना चाहते हैं । हर तीन दिन, आप अपने प्रोफ़ाइल में विविधता लाने में मदद मिलेगी कि विचारों को देख सकते हैं । इसके अलावा, आप सदस्यता ले सकते हैं और आप को प्रेरित करेगा कि एक साझा गैलरी के लिए उपयोग होगा.
hr: Želimo vam ponuditi temu za stvaranje lijepe fotografije. Svaka tri dana možete vidjeti ideje koje će vam pomoći da diverzificirate svoj profil. Osim toga, možete se pretplatiti i bit će vam dostupna zajednička galerija koja će vas inspirirati.
hu: Szeretnénk Önnek egy témát létre szép képeket. Háromnaponta olyan ötleteket láthatsz, amelyek segítenek diverzifikálni a profilodat. Ezen kívül feliratkozhat, és hozzáférhet egy megosztott galériához, amely inspirálja Önt.
id: Kami ingin menawarkan tema untuk membuat foto-foto yang indah. Setiap tiga hari, Anda dapat melihat ide-ide yang akan membantu Anda diversifikasi profil Anda. Selain itu, Anda dapat berlangganan dan Anda akan memiliki akses ke galeri yang akan menginspirasi Anda.
it: Vogliamo offrirti un tema per creare bellissime foto. Ogni tre giorni puoi vedere idee che ti aiuteranno a diversificare il tuo profilo. Inoltre, puoi iscriverti e avrai a disposizione una galleria condivisa che ti ispirerà.
ja: 美しい写真を作成するためのテーマを提供したいと思います。 毎日、アイデアピールする助けとなる多様化す。 また、契約できまアクセスの共通ギャラリーすることがします。
ko: 우리는 당신에게 아름다운 사진을 만들기위한 테마를 제공 할 수 있습니다. 매 3 일,당신은 당신이 당신의 프로필을 다양 도움이 될 것입니다 아이디어를 볼 수 있습니다. 또한,구독 할 수 있습니다 당신은 당신에게 영감을 것입니다 공유 갤러리에 액세스 할 수 있습니다.
ms: Kami mahu menawarkan kamu satu tema untuk mewujudkan gambar-gambar yang cantik. Setiap tiga hari, anda boleh melihat idea yang akan membantu anda memperbanyak profil anda. Selain itu, anda boleh melanggan dan anda akan memiliki akses untuk bersama galeri itu akan memberi inspirasi anda.
nb: Vi ønsker å tilby deg et tema for å skape vakre bilder. Alle tre dager, kan du se ideer som vil hjelpe deg å diversifisere din profil. I tillegg kan du abonnere og du vil ha tilgang til delt galleri som vil inspirere deg.
nl: Wij willen u een thema voor het maken van mooie foto ' s. Elke drie dagen zie je ideeën die je helpen je profiel te diversifiëren. Daarnaast kunt u zich aanmelden en heeft u toegang tot een gedeelde galerij die u zal inspireren.
pl: Chcemy zaoferować Ci motyw do tworzenia pięknych zdjęć. Co trzy dni możesz zobaczyć pomysły, które pomogą Ci urozmaicić Twój profil. Ponadto można zapisać się i będzie dostępna wspólna galeria, która będzie inspirować.
pt_pt: Queremos oferecer-Lhe tema para criar belas imagens. A cada três dias, Você pode ver as idéias que o ajudarão a diversificar o Seu perfil. Além disso, você pode assinar um serviço e você estará disponível para o total de galeria, que vai inspirar Você.
ro: Vrem să vă oferim o temă pentru a crea fotografii frumoase. La fiecare trei zile, puteți vedea idei care vă vor ajuta să vă diversificați profilul. În afară de aceasta, vă puteți înscrie și vă va fi disponibil o galerie comună, care vă va inspira.
sk: Chceme vám ponúknuť tému pre vytváranie krásnych fotografií. Každé tri dni môžete vidieť nápady, ktoré vám pomôžu diverzifikovať váš profil. Okrem toho sa môžete prihlásiť a budete mať prístup k zdieľanej galérii, ktorá vás inšpiruje.
sv: Vi vill erbjuda dig ett tema för att skapa vackra bilder. Var tredje dag kan du se idéer som hjälper dig att diversifiera din profil. Dessutom kan du prenumerera och du kommer att ha tillgång till ett delat galleri som inspirerar dig.
th: เราอยากจะเสนอโอกาสให้พวกคุณเป็นชุดตกแต่งสำหรับสร้างสวยรูปถ่าย ทุกสามวันคุณสามารถเห็นความคิดที่จะช่วยให้คุณเปลี่ยแปลงความผูกของคุณขึ้นบนโปรไฟล์ ที่เพิ่มมานอกเหนือจากคุณสามารถบอกรับแล้วคุณจะต้องใช้งานร่วมกันแกลอรี่มันจะเป็นแรงบันดาลใจให้คุณ
tr: Size güzel fotoğraflar oluşturmak için bir tema sunmak istiyoruz. Her üç günde bir, profilinizi çeşitlendirmenize yardımcı olacak fikirleri görebilirsiniz. Buna ek olarak, abone olabilirsiniz ve size ilham verecek ortak bir galeri bulacaksınız.
uk: Ми хочемо запропонувати вам тематику для створення красивих фотографій. Кожні три дні ви можете побачити ідеї, які вам допоможуть урізноманітнити ваш профіль. Крім цього ви можете оформити підписку і Вам буде доступна загальна галерея, яка буде вас надихати.
vi: Chúng tôi muốn cung cấp cho bạn một chủ đề cho tạo ra hình ảnh đẹp. Mỗi ba ngày, bạn có thể thấy những ý tưởng đó sẽ giúp bạn đa dạng hóa hồ sơ của bạn. Ngoài ra, bạn có thể đăng ký và bạn sẽ có thể truy cập vào một bộ sưu tập chung mà sẽ truyền cảm hứng cho bạn.
zh_hans: 我们想为您提供一个主题，用于创建美丽的照片。 每三天，你可以看到的想法，这将有助于你多样化您的个人资料。 此外，你可以订阅，你将有机会获得一个共享的画廊，这将激励你。
