Repository: PavelLyutikov/InstaTrend
Catalog: InsTrend/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_pt, ro, sk, sv, th, tr, uk, vi, zh_hans

# Связаться с нами
source: Contact us
ar: اتصل بنا
ca: Contacte amb nosaltres
cs: Kontaktujte nás
da: Kontakt os
de: Kontaktieren Sie uns
el: Επικοινωνήστε μαζί μας
es: Contáctenos
fi: Ota yhteyttä
fr: Contactez-nous
he: צור איתנו קשר
hi: हमसे संपर्क करें
hr: Kontaktirajte nas
hu: Lépjen kapcsolatba velünk
id: Hubungi kami.
it: Contattaci
ja: ﾂづﾂつｷﾂ。
ko: 문의
ms: Hubungi kami
nb: Kontakt oss
nl: Neem contact met ons op
pl: Skontaktuj się z nami
pt_pt: Fale conosco
ro: Contactați-Ne
sk: Kontaktujte nás
sv: Kontakta oss
th: ติดต่อพวกเรา
tr: Bize ulaşın
uk: Зв'язатися з нами
vi: Liên lạc với chúng tôi
zh_hans: 联系我们

# 3 дня бесплатно | далее 0.99$ / Месяц
source: 3 days free | next 0.99$ / Month
ar: 3 أيام مجانية | 0.99 دولار شهريا
ca: 3 dies de lliure | següent 0.99$ / Mes
cs: 3 dny zdarma | další 0.99$ / měsíc
da: 3 dage fri | næste 0, 99$ / måned
de: 3 Tage kostenlos | weiter 0,99$ / Mona
el: 3 ημέρες δωρεάν | καθεξής 0.99$ / Μήνα
es: 3 días gratis | siguiente 0.99 $ / Mes
fi: 3 päivää vapaata | sitten 0,99$ / kuukausi
fr: 3 jours gratuits | 0,99$ / Mois
he: שלושה ימים חופשיים / הבא 0.99$ לחודש
hi: 3 दिन नि : शुल्क | अगला 0.99 $ / माह
hr: 3 dana besplatno | sljedeći 0.99$ / mjesec
hu: 3 nap ingyenes | következő 0.99$ / hónap
id: 3 hari bebas | berikutnya 0.99$ / bulan
it: 3 giorni gratis | prossimo 0.99$ / mese
ja: 3日間無料/次の0.99$/月
ko: 3 일 무료/다음 0.99$/월
ms: 3 hari percuma | depan 0.99$ / Bulan
nb: 3 dager gratis | neste 0.99$ / Måned
nl: 3 dagen gratis | volgende 0,99$ / maand
pl: 3 dni za darmo | następne 0.99$ / miesiąc
pt_pt: 3 dias grátis | mais 0.99$ / Mês
ro: 3 zile gratuit | next 0.99 $ / luna
sk: 3 dni zadarmo | ďalšie 0.99 $ / mesiac
sv: 3 dagar gratis | nästa 0.99$ / månad
th: 3 วันก่อนอิสระ|ถัดไป 0.99$/เดือน
tr: 3 gün ücretsiz | sonraki 0.99$ / ay
uk: 3 дні безкоштовно | далі 0.99$ / місяць
vi: 3 ngày miễn phí | tiếp theo 0.99$ / Tháng
zh_hans: 3天免费/下一个0.99$/月

# Окей
source: Okay
ar: واخا
ca: Bé
cs: Fajn
el: Εντάξει
es: Okey
fi: Okei
he: בסדר
hi: ठीक है।
hr: U redu
hu: Oké.
id: Oke
it: OK
ja: 分かった。
ko: 좋아요.좋아요.
ms: Baik-baik saja
nb: Orden
nl: Oké
pt_pt: Ok
ro: Bine.
sk: Dobre
sv: Okej
th: โอเค
tr: Okey
uk: Окей
vi: Được rồi
zh_hans: 諾。

# Ошибка
source: Error
ar: خطأ
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fi: Virhe
fr: Erreur
he: טעות
hi: गलती
hr: Greška
hu: Hiba
id: Kesalahan
it: Errore
ja: 間違い
ko: 실수
ms: Kesalahan
nb: Feil
nl: Fout
pl: Błąd
pt_pt: Erro
ro: Eroare
sk: Chyba
sv: Misstag
th: ผิดพลาด
tr: Hata
uk: Помилка
vi: Sai lầm
zh_hans: 错误

# Политика конфиденциальности
source: Privacy policy
ar: سياسة الخصوصية
ca: Política de privacitat
cs: Zásady ochrany osobních údajů
da: Fortrolighedspolitik
de: Datenschutz
el: Προσωπικών
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Pravila o privatnosti
hu: Adatvédelmi szabályzat
id: Kebijakan Privasiy
it: Politica sulla privacy
ja: プライバシー方針
ko: 개인 정보 보호 정책
ms: Dasar privasi
nb: Personvern
nl: Privacybeleid
pl: Polityka Prywatności
pt_pt: Política de privacidade
ro: Politica de confidențialitate
sk: Súkromie
sv: Sekretesspolicy
th: ข้อกำหนดความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách bảo mật
zh_hans: 隐私权政策

# Продолжить
source: Continue
ar: تابع
ca: Continuar
cs: Pokračovat
da: Fortsætte
de: Fortfahren
el: Συνεχίσετε
es: Continuar
fi: Jatkaa
fr: Continuer
he: מדיניות פרטיות
hi: जारी रखें
hr: Nastavi
hu: Folytatás
id: Lanjutkan
it: Continuare
ja: 続行
ko: 계속
ms: Terus
nb: Fortsette
nl: Blijven
pl: Kontynuować
pt_pt: Continuar
ro: Continuă
sk: Pokračovať
sv: Fortsätta
th: ทำต่อไป
tr: Devam et
uk: Продовживши
vi: Tiếp tục
zh_hans: 继续

source: An error occurred while restoring the purchase. Either it's expired or it wasn't purchased
ar: حدث خطأ أثناء إعادة الشراء. إما أنها منتهية الصلاحية أو أنها لم تشترى
ca: S'ha produït un error mentre que la restauració de la compra. O bé s'hagi caducat o no va ser comprat
cs: Došlo k chybě při obnovení nákupu. Buď je po splatnosti, nebo nebyla zakoupena
da: Der opstod en fejl under genoptagelsen af købet. Enten er den udløbet, eller også er den ikke købt.
de: Beim wiederherstellen des Kaufs ist ein Fehler aufgetreten. Entweder ist es überfällig oder wurde nicht gekauft
el: Παρουσιάστηκε σφάλμα κατά την επαναφορά της αγοράς. Είτε είναι ληξιπρόθεσμες, είτε δεν αγοράστηκε
es: Se produjo un error al restaurar la compra. O está vencida o no se ha comprado
fi: Ostoa palautettaessa tapahtui virhe. Joko se on vanhentunut tai sitä ei ole ostettu.
fr: Une erreur s'est produite lors de la restauration de l'achat. Soit il est en retard, soit il n'a pas été acheté
he: אירעה שגיאה במהלך שחזור הרכישה. או שפג תוקפו או שלא נרכש
hi: खरीद को पुनर्स्थापित करते समय कोई त्रुटि उत्पन्न हुई । या तो यह समाप्त हो गई है या यह नहीं खरीदा गया था
hr: Došlo je do pogreške prilikom vraćanja kupnje. Ili je istekla ili nije kupljena
hu: Hiba történt a vásárlás visszaállítása közben. Vagy lejárt, vagy nem vásárolták meg.
id: Terjadi galat ketika memulihkan pembelian. Entah sudah kadaluarsa atau tidak dibeli
it: Si è verificato un errore durante il ripristino dell'acquisto. O è scaduto o non è stato acquistato
ja: 購入の復元中にエラーが発生しました。 有効期限が切れているか、購入されていませんでした
ko: 구매를 복원하는 동안 오류가 발생했습니다. 그것이 만료되었거나 구입되지 않았습니다
ms: Ralat yang berlaku semasa mengembalikan pembelian. Sama ada ia tamat atau ia tidak membeli
nb: Det oppstod en feil mens du gjenopprette kjøpet. Enten det er utløpt, eller det var ikke kjøpt
nl: Er is een fout opgetreden bij het herstellen van de aankoop. Het is verlopen of het is niet gekocht.
pl: Wystąpił błąd podczas przywracania zakupu. Albo jest spóźniona, albo nie została kupiona
pt_pt: Ocorreu um erro ao restaurar a compra. Ou ela tiver perdido a validade, ou não foi comprado
ro: A apărut o eroare la restabilirea achiziției. Fie că este expirat, fie nu a fost cumpărat
sk: Pri obnovení nákupu sa vyskytla chyba. Buď vypršala, alebo nebola zakúpená
sv: Ett fel uppstod när köpet återställdes. Antingen har det gått ut eller det köptes inte
th: เกิดข้อผิดพลาดขึ้นขณะที่บการซ่องของที่จะซื้อน่ะ มันเหมือนกันหมดอายุแล้วหรือมันไม่ได้ซื้อ
tr: Satın alma işlemi geri yüklenirken bir hata oluştu. Ya süresi doldu ya da satın alınmadı
uk: Сталася помилка при відновленні покупки. Або вона прострочена, або не була куплена
vi: Một lỗi xảy ra trong khi khôi phục lại mua. Hoặc nó đã hết hạn, hoặc nó đã không mua
zh_hans: 恢复购买时出错。 要么过期，要么没有购买

# Условия обслуживания
source: Terms of service
ar: ألف-شروط الخدمة
ca: Condicions del servei
cs: Smluvní podmínky
da: Servicevilkår
de: Allgemeine Geschäftsbedingungen
el: Όροι υπηρεσιών
es: Términos de Servicio
fi: Käyttöehdot
fr: Conditions de service
he: תנאי שירות
hi: सेवा की शर्तें
hr: Uvjeti pružanja usluge
hu: Szolgáltatási feltételek
id: Ketentuan Layanan
it: Termini di servizio
ja: 利用規約
ko: 서비스 약관
ms: Syarat perkhidmatan
nb: Tjenestevilkår
nl: Servicevoorwaarden
pl: Warunki korzystania z usługi
pt_pt: Termos de serviço
ro: Termeni și Condiții
sk: Podmienky služby
sv: Användarvillkor
th: เงื่อนไขของบริการ
tr: Hizmet Şartları
uk: Умови обслуговування
vi: Điều khoản của dịch vụ
zh_hans: 服务条款

# Новый тренд уже в приложение!
source: The new trend is already in the app!
ar: الاتجاه الجديد موجود بالفعل في التطبيق!
ca: La nova tendència ja és a l'app!
cs: Nový trend je již v aplikaci!
da: Den nye tendens er allerede i app ' en!
de: Der neue Trend ist bereits in der App!
el: Νέα τάση ήδη στο app!
es: La nueva tendencia ya está en la aplicación!
fi: Uusi suuntaus on jo sovelluksessa!
fr: La nouvelle tendance est déjà dans l'application!
he: המגמה החדשה כבר באפליקציה!
hi: नई प्रवृत्ति अनुप्रयोग में पहले से ही है!
hr: Novi trend je već u aplikaciji!
hu: Az új trend már az app!
id: Tren baru sudah ada di aplikasi!
it: La nuova tendenza è già in app!
ja: 新しいトレンドは、アプリに既にあります！
ko: 새로운 추세는 응용 프로그램에 이미!
ms: Trend baru sudah dalam aplikasi!
nb: Den nye trenden er allerede i app!
nl: De nieuwe trend staat al in de app!
pl: Nowy trend jest już w aplikacji!
pt_pt: Uma nova tendência já em um aplicativo!
ro: Noua tendință este deja în aplicație!
sk: Nový trend je už v aplikácii!
sv: Den nya trenden är redan i appen!
th: คนใหม่อนนี้กระแสความนิยมอยู่แล้วในโปรแกรมเกี่ยว!
tr: Yeni Trend zaten app!
uk: Новий тренд вже в додаток!
vi: Các xu hướng mới là đã có các ứng dụng!
zh_hans: 新的趋势已经在应用程序！

# Предлагаем Вам ознакомиться с новой подборкой фотографий в нашем приложении.
source: We invite you to view a new selection of photos in our app.
ar: ندعوك لعرض مجموعة جديدة من الصور في تطبيقنا
ca: Us convidem a veure una nova selecció de fotos a la nostra aplicació.
cs: Doporučujeme vám seznámit se s novým výběrem fotografií v naší aplikaci.
da: Vi inviterer dig til at se et nyt udvalg af billeder i vores app.
de: Wir bieten Ihnen eine neue Auswahl an Fotos in unserer Anwendung zu sehen.
el: Σας προσφέρουμε για να εξοικειωθούν με το νέο άρθρο φωτογραφίες στο app μας.
es: Le invitamos a familiarizarse con la nueva colección de fotos en nuestra aplicación.
fi: Kutsumme teidät katsomaan uusia kuvia sovelluksestamme.
fr: Nous vous proposons de vous familiariser avec la nouvelle collection de photos dans notre application.
he: אנו מזמינים אתכם להציג מבחר חדש של תמונות באפליקציה שלנו.
hi: हम आपको हमारे अनुप्रयोग में फोटो की एक नई चयन देखने के लिए आमंत्रित करते हैं.
hr: Predlažemo vam da se upoznate s novim izborom fotografija u našoj aplikaciji.
hu: Meghívjuk Önt, hogy megtekinthesse az új válogatott képek a mi app.
id: Kami mengundang Anda untuk melihat seleksi baru foto dalam aplikasi kami.
it: Vi invitiamo a familiarizzare con la nuova selezione di foto nella nostra applicazione.
ja: 私たちは、我々のアプリで写真の新しい選択を表示することを勧めます。
ko: 우리는 당신이 우리의 응용 프로그램에서 사진의 새로운 선택을 볼 수 초대합니다.
ms: Kami menjemput anda untuk melihat pilihan baru gambar dalam aplikasi kami.
nb: Vi inviterer deg til å vise en ny utvalget av bilder som er i vår app.
nl: Wij nodigen u uit om een nieuwe selectie van foto ' s in onze app te bekijken.
pl: Zapraszamy do zapoznania się z nowym wyborem zdjęć w naszej aplikacji.
pt_pt: Sugerimos que Você se familiarizar com um novo conjunto de fotos em nosso aplicativo.
ro: Vă sugerăm să vă familiarizați cu noua selecție de fotografii în aplicația noastră.
sk: Pozývame Vás na zobrazenie nového výberu fotografií v našej aplikácii.
sv: Vi inbjuder dig att visa ett nytt urval av bilder i vår app.
th: เราเชิญคุณไปมุมมองใหม่การเลือกของรูปถ่ายของแอพ
tr: Bizim uygulamada yeni bir fotoğraf koleksiyonu ile tanışmanızı öneririz.
uk: Пропонуємо вам ознайомитися з новою добіркою фотографій в нашому додатку.
vi: Chúng tôi mời các bạn xem một lựa chọn mới của ảnh trong ứng dụng của chúng tôi.
zh_hans: 我们邀请您在我们的应用程序中查看新的照片选择。

# Разрешить уведомления
source: Allow notifications
ar: اسمح بالإخطارات
ca: Permeten a les notificacions
cs: Povolit oznámení
da: Tillad anmeldelser
de: Benachrichtigungen zulassen
el: Να επιτρέπονται ειδοποιήσεις
es: Permitir notificaciones
fi: Salli ilmoitukset
fr: Autoriser les notifications
he: אפשר הודעות
hi: सूचनाओं की अनुमति दें
hr: Dopusti obavijesti
hu: Értesítések engedélyezése
id: Ijinkan pemberitahuan
it: Consenti notifiche
ja: 通知を許可する
ko: 알림 허용
ms: Benarkan pemberitahuan
nb: Tillate meldinger
nl: Aanmeldingen toestaan
pl: Zezwalaj na powiadomienia
pt_pt: Permitir notificações
ro: Permiteți notificări
sk: Povoliť oznámenia
sv: Tillåt meddelanden
th: อนุญาตให้การแจ้งให้ทราบต่างๆ
tr: Bildirimlere izin ver
uk: Дозволити повідомлення
vi: Cho phép thông báo
zh_hans: 允许通知
