//
//  PoliticsViewController.swift
//  InsTrend
//
//  Created by mac on 06.03.2020.
//  Copyright © 2020 mac. All rights reserved.
//

import UIKit

class PoliticsViewController: UIViewController {
    
    @IBOutlet weak var politicsLbl: UILabel!
    
    override func viewDidLoad() {
        super.viewDidLoad()
        
        politicsLbl.text = "Политика конфиденциальности Добро пожаловать в InsTrend. Приложение InsTrend вдохновит Вас на создание фотографий для вашего аккаунта в Instagram. В данной программе Вы будете получать каждые три дня идеи для публикации в Ваш профиль с определенными примерами фотографий. Настоящие Правила являются официальным документом. Данная политика поможет Вам более подробно ознакомиться с уловиями приложения: 1. Пользователи вправе осуществлять свободный бесплатный доступ к фотографиям общего пользования; 2. Вы не можете использовать InsTrend, если это будет запрещено международными санкциями. Использование InsTrend может включать загрузку программного обеспечения на ваш компьютер, телефон, планшет или другое устройство, которое поддерживает операционную систему iOs и Android; 3. Вы соглашаетесь с тем, что мы можем автоматически обновлять это программное обеспечение, и эти Условия будут применяться к любым обновлениям; 4. Insrend - это международный сервис. Защита конфиденциальности и права властей на доступ к вашей личной информации в таких странах могут быть не такими, как в вашей стране; 5. Мы храним вашу информацию только до тех пор, пока она нам необходима, когда нам больше не нужно использовать фотографии, мы либо удаляем их из наших систем, либо обезличим их. Мы оставляем за собой право по любой причине удалять или изменять или изменять способ его использования; 6. Термин “личная информация”, используемый в настоящем документе, определяется как любая информация, которая идентифицирует или может использоваться для идентификации, связи или поиска человека, к которому такая информация относится. Личная информация, которую мы собираем, будет являться предметом настоящей политики конфиденциальности, с вносимыми время от времени поправками; 7. Мы не запрашиваем Ваш адрес электронной почты, телефон или какую нибудь информацию о Вас; 8. Мы не продаем контент; 9. Мы не требуем регистрации; 10. Безопасность Вашей персональной информации не будет нарушена; 11. Мы не отправляем на электронную почту рассылку новостей. 12. Фотографические произведения используются без согласия атора и выплаты вознаграждения так как соблюдены, неорбходимые условия, а именно : 1) использования фотографий в культурных целях; 2) обязательное указание автора; 3) обязательное указание источника заиствования; Мы можем изменять эту политику, и если мы это сделаем, мы опубликуем любые изменения. Если вы продолжите использовать приложение после того, как эти изменения вступят в силу, вы соглашаетесь с новой политикой. Если изменения являются значительными, мы можем предоставить более заметное уведомление или получить ваше согласие, как того требует закон."
    }
    
}
